Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_perinteisten_elinkeinojen_nykytilanne_suomessa_-_biodiversiteettisopimuksen_seurantaindikaattorien_taustoitus_-raportti_valmis.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten perinteisten elinkeinojen nykytilanne Suomessa – Biodiversiteettisopimuksen seurantaindikaattorien taustoitus -raportti valmis
sms: Säʹmmlai äʹrbbvuõđlaž jieʹllemvuõʹjji ânnʼjõžvueʹǩǩ Lääʹddjânnmest – Biodiversiteʹttsuåppmõõžž vuåppamindikaattori tuâǥǥa čiõlǥtõs -raportt vaalmâš

source: Saamelaiskäräjien toteuttaman hankkeen tavoitteena oli selvittää saamelaisten perinteisten elinkeinojen tilaa ja kehitystä.
sms: Sääʹmteeʹǧǧ čõõđtem haʹŋǩǩõõzz mieʹrren leäi väʹldded seeʹlv säʹmmlai äʹrbbvuõđlaž jieʹllemvuõʹjji sââʹjest da ouddnummšest.

source: Hankkeen aikana haluttiin saada tietoa perinteisten saamelaiselinkeinojen harjoittajien määrästä Suomessa sekä tietoa kotiseutualueella asuvien saamelaisten elinkeinorakenteesta.
sms: Haʹŋǩǩõõzz äiʹǧǧen leäi haall vuäǯǯad teâđ äʹrbbvuõđlaž sääʹmjieʹllemvuõʹjji harjjteeʹji mieʹrest Lääʹddjânnmest di teâđ dommvuuʹdest jeälsteei säʹmmlai jieʹllemvueʹǩǩraajõõzzâst.

source: Hanke tukee Suomen kansainvälisten velvoitteiden toimeenpanoa biodiversiteettisopimuksen osalta ja lisää nykytietoa saamelaiskulttuurin ja saamelaiselinkeinojen tilasta Suomessa.
sms: Haʹŋǩǩõs tuärjjad Lääʹddjânnam meeraikõskksaž õõlǥtõõzzi tuåimmapiijjmõõžž biodiversiteʹttsuåppmõõžž beäʹlnn da lââzzad ânnʼjõžteâđ sääʹmkulttuur da sääʹmjieʹllemvuõʹjji vueʹjjest Lääʹddjânnmest.

source: Hankkeen tuloksia voidaan hyödyntää kehitettäessä saamelaiselinkeinoja koskevaa lainsäädäntöä ja hallintoa.
sms: Haʹŋǩǩõõzz puʹhttem teâđaid vueiʹtet ââʹnned äuʹǩǩen ooudeʹmmen sääʹmjieʹllemvuõʹjjid kuõskki lääʹjjšeâttmõõžž da vaaldâšm.

source: Hankeen alussa kartoitettiin kyselylomakkeella perinteisistä elinkeinoista saatavia tuloja, niihin käytettävää aikaa, elinkeinojen merkityksiä vastaajille sekä tulevaisuudennäkymiä.
sms: Haʹŋǩǩõõzz aalǥâst kaartʼte kõõččmõšpõʹmmjin äʹrbbvuõđlaž jieʹllemvuõʹjjin vuåǯǯum tiânnsid, tõid õnnum ääiʹj, jieʹllemvuõʹjji miârktõõzzid vaʹstteeʹjid di pueʹttiääiʹj vueiʹnlmid.

source: Vastausten analysoinnissa keskityttiin saamelaisten kotiseutualueen tulosten tarkasteluun.
sms: Vaʹsttõõzzi analysâʹsttmest kõskkneš säʹmmlai dommvuuʹd puåđõõzzi taʹrǩstõõllmõʹšše.

source: Hankkeen tuloksena syntyi raportti, johon on koottu hankkeen eteneminen, menetelmät, aineisto ja tulokset.
sms: Haʹŋǩǩõõzz mieʹldd šõõddi raportt, koozz lie norrum haʹŋǩǩõõzz ouddnummuš, mõõntõõllmõõžž, aunstõs da puåđõõzz.

source: Tuloksista selvisi mm. että perinteisistä elinkeinoista saatiin merkittäviä tuloja ainoastaan poronhoidon osalta.
sms: Puåđõõzzin pueʹđi ouʹdde jm. što äʹrbbvuõđlaž jieʹllemvuõʹjjin vuåǯǯu miârkteei tiânnaz tåʹlǩ puäʒʒhåiddmest.

source: Perinteisten elinkeinojen merkitys osana saamelaista elämäntapaa ja kulttuuria tuli selvästi esiin ja saamelaisten itsemääräämisoikeus perinteisissä elinkeinoissa koettiin tärkeäksi tulevaisuutta ajatellen.
sms: Äʹrbbvuõđlaž jieʹllemvuõʹjji miârktõs vueʹssen sääʹm jieʹllemnääʹlest da kulttuurâst pueʹđi čiõlggsânji ouʹdde da säʹmmlai jiõččmeäʹrreemvuõiggâdvuõđ äʹrbbvuõđlaž jieʹllemvueʹjjin toʹbdde vääžnai äʹššen pueʹttiääiʹj juuʹrdeeʹl.

source: Hankkeen toteuttajana ja osarahoittajana toimi Saamelaiskäräjät ja sen pääasiallinen rahoittaja oli maa- ja metsätalousministeriö.
sms: Haʹŋǩǩõõzz čõõđteeʹjen da vueʹssteäggteeʹjen tuåimmji Sääʹmteʹǧǧ da tõn väʹlddteäggteei leäi mädd- da meäʹcctäällministeria.

source: Hankkeen tuloksena syntyneen loppuraportin voi lukea täältä .
sms: Haʹŋǩǩõõzz mieʹldd šõddâm lopprapoort vuäitt lookkâd tääiʹben.

source: Lisätietoja hankkeesta ja raportista antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđaid haʹŋǩǩõõzz da rapoort pirr oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
